Repository: denisz/GPSTracking
Catalog: client/ios/GPSTracking/GPSTracking/*.lproj/Localizable.strings
Languages: ru

source: Enable LocationInUse
ru: Доступ к локации

source: Allow LocationInUse
ru: Доступ к локации

source: Allow Location
ru: Доступ к локации

source: Enable Location
ru: Доступ к локации

source: Allow Notifications
ru: Разрешить оповещения

source: Allowed Notifications
ru: Разрешено

source: Allowed LocationInUse
ru: Разрешено

source: Denied LocationInUse
ru: Запрещен доступ

source: Denied Location
ru: Запрещен доступ

source: Denied Notifications
ru: Запрещен доступ

source: Permission for Notifications was denied.
ru: Доступ к нотификациям был запрещен

source: Please enable access to Notifications in the Settings app
ru: Вы можете изменить доступ к нотификацям в настройках

source: Permission for Location was denied.
ru: Доступ к локации был запрещен

source: Please enable access to Location in the Settings app
ru: Вы можете изменить доступ к локации в настройках

source: Permission for LocationInUse was denied.
ru: Доступ к локации был запрещен

source: Please enable access to LocationInUse in the Settings app
ru: Вы можете изменить доступ к локации в настройках

source: Show me
ru: Настройки
